{
    "nieuws":
    [
        {
            "titel": "De beste streetstyles uit cannes",
            "id": 212,
            "datum": "19/05/2017 • 13:52",
            "categorieen": ["Fashion","Style"],
            "samenvatting": "Dit jaar vindt alweer de zeventigste editie van het Festival du film de Cannes plaats. Check hier de beste streetstyles.",
            "body": "<p>Dit jaar vindt alweer de zeventigste editie van het Festival du film de Cannes plaats. Het spektakel brengt een bont gezelschap van actrices, reggisseurs en modellen naar de Franse Rivièra om de uitreiking van de Palme d'Or bij te wonen. Beroemdheden arriveerden afgelopen dinsdag op het vliegveld van Nice in de stijlvolste airport looks en schitterden de afgelopen twee avonden in de mooiste rode loper outfits. Maar niet alleen doen sterren hun best voor de rode loper, ook op straat spotten we hen in de beste streetstyle looks. Van Emily Ratatjowski en Bella Hadid tot Elle Fanning en Julianne Moore, bekijk in de gallery hieronder hoe beroemdheden door de straten van Cannes flaneren. </p>",
            "afbeeldingl": "18-mei-2017-cara-delevingne-259095.jpg",
            "afbeeldings": "a74cf8a141533a678d5ebc8a2d9b8b3e.jpg"
        },
        {
            "titel": "8 manieren om de nieuwe gestreepte #VogueTee te dragen",
            "id": 210,
            "datum": "19/05/2017 • 14:14",
            "categorieen": ["Style","Inspiration"],
            "samenvatting": "Bij het juninummer van Vogue zit ook dit jaar weer een nieuw Vogue T-shirt. En wat voor één!",
            "body": "<p>Deze keer heeft het shirt de klassieke Bretonse streep, een ware wardrobe staple. Het gestreepte shirt is oneindig te combineren, van nonchalante look denim en platte schoen tot spicy in combi met een knallende kleur, dubbele dessin of spannende materialenmix. Vogue selecteerde voor jou acht looks zodat je jouw #VogueTee op jouw eigen manier kan combineren. Vogue's juninummer met Romee Strijd is vanaf 11 mei verkrijgbaar in de winkels en online, met het nieuwe, gestreepte Vogue T-shirt. Laat ons zien hoe jij de nieuwe Vogue Tee draagt door jouw foto te delen op social media met de hashtag #VogueTee, en wie weet zie jij je foto terug op het @NLVogue Instagram kanaal!</p>",
            "afbeeldingl": "add-some-gucci-258324.jpg",
            "afbeeldinga": "baret-chic-258330.jpg",
            "afbeeldingu": "biker-girl-258327.jpg",
            "afbeeldingr": "cowboy-vibes-258326.jpg",
            "afbeeldinge": "parisienne-1-258325.jpg",
            "afbeeldingn": "simple-elegance-258329.jpg",
            "afbeeldingd": "suited-258328.jpg",
            "afbeeldingv": "true-stripes-258323.jpg",
            "afbeeldings": "8-manieren-om-de-nieuwe-gestreepte-voguetee-te-dragen-10001.jpg"
        },
        {
            "titel": "Asos ontvangt kritiek voor deze error in hun webshop",
            "id": 198,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["shopping","socialmedia"],
            "samenvatting": "Online shoppers zijn niet blij met Asos.",
            "body": "<p>Woensdag ontstond een discussie op Twitter, nadat klanten ontdekten dat de Britse webshop Pull & Bear shorts verkocht, waarbij maat 38 werd benoemd als een Large. Tevens was dit de grootste maat die er van het item beschikbaar was. De maten begonnen bij een maat 32, wat een XS werd genoemd, tot de maximale maat Large, een 38. Shoppers klaagden over het bedrijf op hun social media, en zeiden dat deze maatverdeling gevaarlijk was, omdat het verkeerd kon overkomen op jonge meisjes die al onzeker zouden zijn over hun maat. Een Twitteraar uit Engeland merkte op dat de nationale gemiddelde maat een 42 is, wat volgens Asos dan een XXXL zou zijn. Asos heeft inmiddels gereageert op alle hectiek. Technische storing 'Het spijt ons heel erg voor alle verwarring, die is veroorzaakt door de technische storing. Door deze storing waren de Pull & Bear maten verkeerd gepresenteerd. We hebben het aangepast, en het staat nu weer goed op onze site,' aldus het Asos pr-team. Inmiddels staat het weer, net als op de Pull & Bear site, van XS tot XL op de site, met een maat 40 als Large.</p>",
            "afbeeldingl": "asos-ontvangt-kritiek-voor-deze-error-in-hun-webshop-8993.jpg",
            "afbeeldings": "asos-ontvangt-kritiek-voor-deze-error-in-hun-webshop-8993.jpg"
        }
    ]
}
